xml/request/balletmusik_rameau.xml

<?xml version="1.0" encoding="UTF-8"?>
<SOAP-ENV:Envelope xmlns:SOAP-ENV="http://schemas.xmlsoap.org/soap/envelope/" xmlns:ns1="http://oss.dbc.dk/ns/openformat" xmlns:os="http://oss.dbc.dk/ns/opensearch" xmlns:dc="http://purl.org/dc/elements/1.1/" xmlns:dkabm="http://biblstandard.dk/abm/namespace/dkabm/" xmlns:ISO639-2="http://lcweb.loc.gov/standards/iso639-2/" xmlns:dcmitype="http://purl.org/dc/dcmitype/" xmlns:dcterms="http://purl.org/dc/terms/" xmlns:ac="http://biblstandard.dk/ac/namespace/" xmlns:dkdcplus="http://biblstandard.dk/abm/namespace/dkdcplus/" xmlns:oss="http://oss.dbc.dk/ns/osstypes" xmlns:marcx="info:lc/xmlns/marcxchange-v1" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <SOAP-ENV:Body>
    <ns1:formatRequest>
      <ns1:originalData>
        <os:collection>
          <os:resultPosition>1</os:resultPosition>
          <os:numberOfObjects>1</os:numberOfObjects>
          <os:object>
            <dkabm:record>
              <ac:identifier>42159530|870970</ac:identifier>
              <ac:source>undefined</ac:source>
              <dc:title>Les fêtes d'Hébé</dc:title>
              <dc:title xsi:type="dkdcplus:full">Les fêtes d'Hébé (Christie)</dc:title>
              <dcterms:alternative>Musique de ballet 1979-1999</dcterms:alternative>
              <dcterms:alternative>Vingtième anniversaire Les Arts Florissants</dcterms:alternative>
              <dc:creator>Jean-Philippe Rameau</dc:creator>
              <dc:creator xsi:type="oss:sort">Rameau, Jean-Philippe</dc:creator>
              <dc:subject xsi:type="dkdcplus:DK5">78.411</dc:subject>
              <dc:subject xsi:type="dkdcplus:DK5-Text">Orkestermusik uden soloinstrumenter</dc:subject>
              <dc:subject xsi:type="dkdcplus:DBCM">balletmusik</dc:subject>
              <dc:subject xsi:type="dkdcplus:DBCM">barok</dc:subject>
              <dc:subject xsi:type="dkdcplus:DBCM">instrumental</dc:subject>
              <dc:subject xsi:type="dkdcplus:DBCM">operaballet</dc:subject>
              <dc:subject xsi:type="dkdcplus:DBCM">operaouverture</dc:subject>
              <dc:subject xsi:type="dkdcplus:DBCM">orkester</dc:subject>
              <dc:subject xsi:type="dkdcplus:DBCM">ouverture</dc:subject>
              <dc:description>Indspillet i Paris 1994-1997</dc:description>
              <dcterms:audience>voksenmaterialer</dcterms:audience>
              <dc:publisher>Erato</dc:publisher>
              <dc:contributor>William Christie</dc:contributor>
              <dc:contributor>Jean-Philippe Rameau</dc:contributor>
              <dc:contributor>Marc-Antoine Charpentier</dc:contributor>
              <dc:contributor>Les Arts Florissants</dc:contributor>
              <dc:date>1999</dc:date>
              <dc:type xsi:type="dkdcplus:BibDK-Type">Cd (musik)</dc:type>
              <dc:format>1 cd, digitaloptagelse</dc:format>
              <dc:identifier>Erato 3984-26129-2</dc:identifier>
              <dcterms:hasPart xsi:type="dkdcplus:track">Les fêtes d'Hébé</dcterms:hasPart>
              <dcterms:hasPart xsi:type="dkdcplus:track">Hippolyte og Aricie</dcterms:hasPart>
              <dcterms:hasPart xsi:type="dkdcplus:track">La descente d'Orphée aux enfers</dcterms:hasPart>
              <dcterms:hasPart xsi:type="dkdcplus:track">Les plaisirs de Versailles</dcterms:hasPart>
              <dcterms:hasPart xsi:type="dkdcplus:track">Médée</dcterms:hasPart>
              <dcterms:spatial xsi:type="dkdcplus:DBCM">Frankrig</dcterms:spatial>
              <dcterms:spatial xsi:type="dkdcplus:DBCM">Frankrig</dcterms:spatial>
              <dcterms:temporal xsi:type="dkdcplus:DBCM">1730-1739</dcterms:temporal>
              <dcterms:temporal xsi:type="dkdcplus:DBCM">1680-1689</dcterms:temporal>
              <dcterms:temporal xsi:type="dkdcplus:DBCM">1690-1699</dcterms:temporal>
            </dkabm:record>
            <marcx:collection>
              <marcx:record format="danMARC2" type="Bibliographic">
                <marcx:leader>000000000000000000000000</marcx:leader>
                <marcx:datafield tag="001" ind1="0" ind2="0">
                  <marcx:subfield code="a">42159530</marcx:subfield>
                  <marcx:subfield code="b">870970</marcx:subfield>
                  <marcx:subfield code="c">20010128224732</marcx:subfield>
                  <marcx:subfield code="d">20000212</marcx:subfield>
                  <marcx:subfield code="f">a</marcx:subfield>
                  <marcx:subfield code="t">FAUST</marcx:subfield>
                </marcx:datafield>
                <marcx:datafield tag="002" ind1="0" ind2="0">
                  <marcx:subfield code="b">714700</marcx:subfield>
                  <marcx:subfield code="c">9 056 860 4</marcx:subfield>
                  <marcx:subfield code="x">71470090568604</marcx:subfield>
                </marcx:datafield>
                <marcx:datafield tag="004" ind1="0" ind2="0">
                  <marcx:subfield code="r">n</marcx:subfield>
                  <marcx:subfield code="a">e</marcx:subfield>
                </marcx:datafield>
                <marcx:datafield tag="008" ind1="0" ind2="0">
                  <marcx:subfield code="t">s</marcx:subfield>
                  <marcx:subfield code="u">f</marcx:subfield>
                  <marcx:subfield code="a">1999</marcx:subfield>
                  <marcx:subfield code="b">fr</marcx:subfield>
                  <marcx:subfield code="v">0</marcx:subfield>
                </marcx:datafield>
                <marcx:datafield tag="009" ind1="0" ind2="0">
                  <marcx:subfield code="a">s</marcx:subfield>
                  <marcx:subfield code="g">xc</marcx:subfield>
                </marcx:datafield>
                <marcx:datafield tag="021" ind1="0" ind2="0">
                  <marcx:subfield code="d">kr. 145,00</marcx:subfield>
                </marcx:datafield>
                <marcx:datafield tag="023" ind1="0" ind2="0">
                  <marcx:subfield code="a">0639842612920</marcx:subfield>
                </marcx:datafield>
                <marcx:datafield tag="032" ind1="0" ind2="0">
                  <marcx:subfield code="x">SFG200035</marcx:subfield>
                </marcx:datafield>
                <marcx:datafield tag="039" ind1="0" ind2="0">
                  <marcx:subfield code="a">ork</marcx:subfield>
                </marcx:datafield>
                <marcx:datafield tag="100" ind1="0" ind2="0">
                  <marcx:subfield code="0"/>
                  <marcx:subfield code="a">Rameau</marcx:subfield>
                  <marcx:subfield code="h">Jean-Philippe</marcx:subfield>
                </marcx:datafield>
                <marcx:datafield tag="239" ind1="0" ind2="0">
                  <marcx:subfield code="0"/>
                  <marcx:subfield code="t">Les ¤fêtes d'Hébé</marcx:subfield>
                  <marcx:subfield code="7"> (</marcx:subfield>
                  <marcx:subfield code="v">Ouverture</marcx:subfield>
                  <marcx:subfield code="v">Balletmusik</marcx:subfield>
                  <marcx:subfield code="7">)</marcx:subfield>
                  <marcx:subfield code="ø">Christie</marcx:subfield>
                </marcx:datafield>
                <marcx:datafield tag="245" ind1="0" ind2="0">
                  <marcx:subfield code="a">Musique de ballet 1979-1999</marcx:subfield>
                  <marcx:subfield code="u">20ème anniversaire Les Arts Florissants</marcx:subfield>
                  <marcx:subfield code="e">Les Arts Florissants</marcx:subfield>
                  <marcx:subfield code="e">dirigent: William Christie</marcx:subfield>
                </marcx:datafield>
                <marcx:datafield tag="260" ind1="0" ind2="0">
                  <marcx:subfield code="a">Paris</marcx:subfield>
                  <marcx:subfield code="b">Erato</marcx:subfield>
                  <marcx:subfield code="c">p 1999</marcx:subfield>
                </marcx:datafield>
                <marcx:datafield tag="300" ind1="0" ind2="0">
                  <marcx:subfield code="n">1 cd</marcx:subfield>
                  <marcx:subfield code="b">digitaloptagelse</marcx:subfield>
                </marcx:datafield>
                <marcx:datafield tag="512" ind1="0" ind2="0">
                  <marcx:subfield code="a">Indspillet i Paris 1994-1997</marcx:subfield>
                </marcx:datafield>
                <marcx:datafield tag="531" ind1="0" ind2="0">
                  <marcx:subfield code="a">Indhold:</marcx:subfield>
                </marcx:datafield>
                <marcx:datafield tag="538" ind1="0" ind2="0">
                  <marcx:subfield code="f">Erato</marcx:subfield>
                  <marcx:subfield code="g">3984-26129-2</marcx:subfield>
                </marcx:datafield>
                <marcx:datafield tag="652" ind1="0" ind2="0">
                  <marcx:subfield code="m">78.411</marcx:subfield>
                </marcx:datafield>
                <marcx:datafield tag="652" ind1="0" ind2="0">
                  <marcx:subfield code="p">78.89</marcx:subfield>
                </marcx:datafield>
                <marcx:datafield tag="652" ind1="0" ind2="0">
                  <marcx:subfield code="å">11</marcx:subfield>
                  <marcx:subfield code="i">78.411</marcx:subfield>
                  <marcx:subfield code="i">78.411</marcx:subfield>
                </marcx:datafield>
                <marcx:datafield tag="652" ind1="0" ind2="0">
                  <marcx:subfield code="å">12</marcx:subfield>
                  <marcx:subfield code="i">78.411</marcx:subfield>
                  <marcx:subfield code="i">78.411</marcx:subfield>
                  <marcx:subfield code="i">78.411</marcx:subfield>
                </marcx:datafield>
                <marcx:datafield tag="666" ind1="0" ind2="0">
                  <marcx:subfield code="å">11</marcx:subfield>
                  <marcx:subfield code="0"/>
                  <marcx:subfield code="m">barok</marcx:subfield>
                  <marcx:subfield code="m">balletmusik</marcx:subfield>
                  <marcx:subfield code="m">operaballet</marcx:subfield>
                  <marcx:subfield code="m">ouverture</marcx:subfield>
                  <marcx:subfield code="m">operaouverture</marcx:subfield>
                  <marcx:subfield code="n">instrumental</marcx:subfield>
                  <marcx:subfield code="n">orkester</marcx:subfield>
                  <marcx:subfield code="p">1730-1739</marcx:subfield>
                  <marcx:subfield code="l">Frankrig</marcx:subfield>
                </marcx:datafield>
                <marcx:datafield tag="666" ind1="0" ind2="0">
                  <marcx:subfield code="å">12</marcx:subfield>
                  <marcx:subfield code="0"/>
                  <marcx:subfield code="m">barok</marcx:subfield>
                  <marcx:subfield code="m">balletmusik</marcx:subfield>
                  <marcx:subfield code="m">ouverture</marcx:subfield>
                  <marcx:subfield code="m">operaouverture</marcx:subfield>
                  <marcx:subfield code="n">instrumental</marcx:subfield>
                  <marcx:subfield code="n">orkester</marcx:subfield>
                  <marcx:subfield code="p">1680-1689</marcx:subfield>
                  <marcx:subfield code="p">1690-1699</marcx:subfield>
                  <marcx:subfield code="l">Frankrig</marcx:subfield>
                </marcx:datafield>
                <marcx:datafield tag="700" ind1="0" ind2="0">
                  <marcx:subfield code="0"/>
                  <marcx:subfield code="a">Christie</marcx:subfield>
                  <marcx:subfield code="h">William</marcx:subfield>
                </marcx:datafield>
                <marcx:datafield tag="710" ind1="0" ind2="0">
                  <marcx:subfield code="0"/>
                  <marcx:subfield code="a">Les ¤Arts Florissants</marcx:subfield>
                </marcx:datafield>
                <marcx:datafield tag="745" ind1="0" ind2="0">
                  <marcx:subfield code="a">Vingtième anniversaire Les Arts Florissants</marcx:subfield>
                </marcx:datafield>
                <marcx:datafield tag="770" ind1="0" ind2="0">
                  <marcx:subfield code="å">11</marcx:subfield>
                  <marcx:subfield code="0"/>
                  <marcx:subfield code="a">Rameau</marcx:subfield>
                  <marcx:subfield code="h">Jean-Philippe</marcx:subfield>
                </marcx:datafield>
                <marcx:datafield tag="770" ind1="0" ind2="0">
                  <marcx:subfield code="å">12</marcx:subfield>
                  <marcx:subfield code="0"/>
                  <marcx:subfield code="a">Charpentier</marcx:subfield>
                  <marcx:subfield code="h">Marc-Antoine</marcx:subfield>
                </marcx:datafield>
                <marcx:datafield tag="795" ind1="0" ind2="0">
                  <marcx:subfield code="å">11</marcx:subfield>
                  <marcx:subfield code="0"/>
                  <marcx:subfield code="a">Les ¤fêtes d'Hébé</marcx:subfield>
                  <marcx:subfield code="7"> (</marcx:subfield>
                  <marcx:subfield code="v">Ouverture</marcx:subfield>
                  <marcx:subfield code="v">Balletmusik</marcx:subfield>
                  <marcx:subfield code="7">) ; </marcx:subfield>
                  <marcx:subfield code="a">Hippolyte og Aricie</marcx:subfield>
                  <marcx:subfield code="7"> (</marcx:subfield>
                  <marcx:subfield code="v">Ouverture</marcx:subfield>
                  <marcx:subfield code="v">Balletmusik</marcx:subfield>
                  <marcx:subfield code="7">)</marcx:subfield>
                </marcx:datafield>
                <marcx:datafield tag="795" ind1="0" ind2="0">
                  <marcx:subfield code="å">12</marcx:subfield>
                  <marcx:subfield code="0"/>
                  <marcx:subfield code="a">La ¤descente d'Orphée aux enfers</marcx:subfield>
                  <marcx:subfield code="7"> (</marcx:subfield>
                  <marcx:subfield code="v">Ouverture</marcx:subfield>
                  <marcx:subfield code="v">Entrée des nymphes</marcx:subfield>
                  <marcx:subfield code="v">Les ¤fantômes</marcx:subfield>
                  <marcx:subfield code="7">) ; </marcx:subfield>
                  <marcx:subfield code="a">Les ¤plaisirs de Versailles</marcx:subfield>
                  <marcx:subfield code="7"> (</marcx:subfield>
                  <marcx:subfield code="v">Ouverture</marcx:subfield>
                  <marcx:subfield code="7">) ; </marcx:subfield>
                  <marcx:subfield code="a">Médée</marcx:subfield>
                  <marcx:subfield code="7"> (</marcx:subfield>
                  <marcx:subfield code="v">Ouverture</marcx:subfield>
                  <marcx:subfield code="v">Balletmusik</marcx:subfield>
                  <marcx:subfield code="7">)</marcx:subfield>
                </marcx:datafield>
                <marcx:datafield tag="s10" ind1="0" ind2="0">
                  <marcx:subfield code="a">DBC</marcx:subfield>
                </marcx:datafield>
                <marcx:datafield tag="990" ind1="0" ind2="0">
                  <marcx:subfield code="a">SFG</marcx:subfield>
                  <marcx:subfield code="o">200035</marcx:subfield>
                  <marcx:subfield code="c">C</marcx:subfield>
                  <marcx:subfield code="t">00</marcx:subfield>
                  <marcx:subfield code="t">29.09.20</marcx:subfield>
                </marcx:datafield>
              </marcx:record>
            </marcx:collection>
<os:identifier>870970-basis:42159530</os:identifier>
<os:creationDate>1980-03-07</os:creationDate>
<os:holdingsCount>12</os:holdingsCount>
<os:lendingLibraries>12</os:lendingLibraries>
            <os:formatsAvailable>
              <os:format>dkabm</os:format>
            </os:formatsAvailable>
          </os:object>
        </os:collection>
      </ns1:originalData>
      <ns1:outputFormat>bibliotekdkFullDisplay</ns1:outputFormat>
    </ns1:formatRequest>
  </SOAP-ENV:Body>
</SOAP-ENV:Envelope>
